;==================================================
;Author	: Nguyễn Duy Tuân
;E.Mail	: tuanktcdcn@yahoo.com
;Website	: www.bluesofts.net
;==================================================
;Thiết lập giá trị ngầm định cho Excel Add-In "Accounting Helper" (acchelper.xll)
;Bạn cần gõ chuỗi Unicode!
;--------------------------------------------------------------------------------------------------------------
;E = English; V = Việt Nam

[NUM2STRING]
DecPointV=và
DecPointE=and
OnlyV=chẵn
OnlyE=only
Unit1V=đồng
Unit1E=dollars
Unit2V=xu
Unit2E=cents
EndPoint=.

;DecTransV=1 là đọc số lẻ
;DecTransV=0 không đọc
 
DecTransV=1
DecTransE=1

;Cách đọc các từ "đặc biệt"
Ngan=ngàn
Linh=lẻ
Bon=bốn
Bay=bảy

FirstCharIsUpper=1
